{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "ஃ": 4,
      "அ": 5,
      "ஆ": 6,
      "இ": 7,
      "ஈ": 8,
      "உ": 9,
      "ஊ": 10,
      "எ": 11,
      "ஏ": 12,
      "ஐ": 13,
      "ஒ": 14,
      "ஓ": 15,
      "ஔ": 16,
      "க": 17,
      "ங": 18,
      "ச": 19,
      "ஜ": 20,
      "ஞ": 21,
      "ட": 22,
      "ண": 23,
      "த": 24,
      "ந": 25,
      "ன": 26,
      "ப": 27,
      "ம": 28,
      "ய": 29,
      "ர": 30,
      "ற": 31,
      "ல": 32,
      "ள": 33,
      "ழ": 34,
      "வ": 35,
      "ஷ": 36,
      "ஸ": 37,
      "ஹ": 38,
      "ா": 39,
      "ி": 40,
      "ீ": 41,
      "ு": 42,
      "ூ": 43,
      "ெ": 44,
      "ே": 45,
      "ை": 46,
      "ொ": 47,
      "ோ": 48,
      "ௌ": 49,
      "்": 50,
      "௦": 51,
      "௧": 52,
      "௪": 53,
      "௫": 54,
      "௬": 55,
      "௮": 56,
      "்த": 57,
      "்க": 58,
      "ல்": 59,
      "ம்": 60,
      "ர்": 61,
      "்ட": 62,
      "க்க": 63,
      "ன்": 64,
      "த்த": 65,
      "்ப": 66,
      "ில்": 67,
      "ட்ட": 68,
      "ள்": 69,
      "து": 70,
      "ிய": 71,
      "ந்த": 72,
      "ரு": 73,
      "ப்ப": 74,
      "ும்": 75,
      "தி": 76,
      "வி": 77,
      "ைய": 78,
      "ங்க": 79,
      "மா": 80,
      "க்கு": 81,
      "ள்ள": 82,
      "று": 83,
      "செ": 84,
      "த்து": 85,
      "டு": 86,
      "்ச": 87,
      "ார்": 88,
      "ரி": 89,
      "மு": 90,
      "டி": 91,
      "ாக": 92,
      "ற்": 93,
      "கு": 94,
      "கா": 95,
      "லை": 96,
      "ண்ட": 97,
      "னர்": 98,
      "ர்க": 99,
      "கி": 100,
      "சி": 101,
      "போ": 102,
      "ரா": 103,
      "பி": 104,
      "நி": 105,
      "ற்ற": 106,
      "ட்டு": 107,
      "பா": 108,
      "ன்ற": 109,
      "வா": 110,
      "ந்து": 111,
      "வே": 112,
      "வு": 113,
      "செய": 114,
      "தா": 115,
      "மி": 116,
      "கள": 117,
      "சா": 118,
      "ையில்": 119,
      "பு": 120,
      "னை": 121,
      "த்தி": 122,
      "பெ": 123,
      "தே": 124,
      "த்தில்": 125,
      "றி": 126,
      "நட": 127,
      "கொ": 128,
      "சு": 129,
      "லா": 130,
      "கள்": 131,
      "ர்கள்": 132,
      "ஸ்": 133,
      "வரு": 134,
      "நா": 135,
      "வர்": 136,
      "ச்ச": 137,
      "வர": 138,
      "இரு": 139,
      "உள்ள": 140,
      "ப்பு": 141,
      "ணி": 142,
      "ற்க": 143,
      "கட": 144,
      "தொ": 145,
      "இத": 146,
      "ன்று": 147,
      "லி": 148,
      "கூ": 149,
      "னா": 150,
      "பே": 151,
      "இந்த": 152,
      "ளி": 153,
      "வை": 154,
      "கோ": 155,
      "ப்பட்ட": 156,
      "நில": 157,
      "ியில்": 158,
      "ியா": 159,
      "ற்ப": 160,
      "வெ": 161,
      "மை": 162,
      "மே": 163,
      "ங்கள": 164,
      "டை": 165,
      "ுக்கு": 166,
      "வில்": 167,
      "னி": 168,
      "அதி": 169,
      "ர்த": 170,
      "ண்": 171,
      "க்கி": 172,
      "கிற": 173,
      "ண்டு": 174,
      "ட்டி": 175,
      "வீ": 176,
      "ற்று": 177,
      "தெ": 178,
      "சே": 179,
      "றை": 180,
      "்சி": 181,
      "செய்த": 182,
      "கே": 183,
      "வழ": 184,
      "ரை": 185,
      "மீ": 186,
      "க்": 187,
      "யி": 188,
      "ரம்": 189,
      "மிழ": 190,
      "லீ": 191,
      "க்கும்": 192,
      "திரு": 193,
      "அர": 194,
      "தமிழ": 195,
      "நே": 196,
      "ூர்": 197,
      "ர்கள": 198,
      "ம்ப": 199,
      "ழு": 200,
      "தொட": 201,
      "போலீ": 202,
      "தல்": 203,
      "தலை": 204,
      "்ய": 205,
      "ட்": 206,
      "ள்ளது": 207,
      "ங்கி": 208,
      "ியி": 209,
      "என": 210,
      "ல்ல": 211,
      "ப்பட்டு": 212,
      "கை": 213,
      "பொ": 214,
      "த்தை": 215,
      "ப்பி": 216,
      "மாக": 217,
      "சார்": 218,
      "நீ": 219,
      "பிர": 220,
      "தமிழக": 221,
      "மற்ற": 222,
      "டம்": 223,
      "ரிய": 224,
      "ண்டும்": 225,
      "லும்": 226,
      "த்": 227,
      "கிறது": 228,
      "வந்த": 229,
      "வது": 230,
      "டுத்த": 231,
      "னால்": 232,
      "ன்ன": 233,
      "டன்": 234,
      "ப்": 235,
      "ந்தி": 236,
      "ய்": 237,
      "ணை": 238,
      "செய்ய": 239,
      "வட்ட": 240,
      "முக": 241,
      "ங்கள்": 242,
      "ன்றனர்": 243,
      "மற்றும்": 244,
      "தாக": 245,
      "தீ": 246,
      "ான": 247,
      "டிய": 248,
      "ஒரு": 249,
      "ற்றி": 250,
      "முதல்": 251,
      "இது": 252,
      "மான": 253,
      "ன்ப": 254,
      "ஏற்ப": 255,
      "ங்கு": 256,
      "அரசு": 257,
      "னு": 258,
      "களை": 259,
      "அமை": 260,
      "டும்": 261,
      "மாவட்ட": 262,
      "ர்த்த": 263,
      "ற்கு": 264,
      "அவ": 265,
      "குறி": 266,
      "வேண்டும்": 267,
      "டுத்து": 268,
      "திய": 269,
      "ண்ண": 270,
      "மூ": 271,
      "என்று": 272,
      "தொடர்": 273,
      "போலீசார்": 274,
      "மக்க": 275,
      "ரூ": 276,
      "ட்ச": 277,
      "டிக்க": 278,
      "பல": 279,
      "ளை": 280,
      "என்ற": 281,
      "ன்னை": 282,
      "அத": 283,
      "ர்ந்த": 284,
      "தெரி": 285,
      "ப்பா": 286,
      "வல": 287,
      "ந்தது": 288,
      "ராஜ": 289,
      "ரில்": 290,
      "விசா": 291,
      "ியு": 292,
      "ளர்": 293,
      "நக": 294,
      "ால்": 295,
      "ோது": 296,
      "ஸ்ட": 297,
      "பர": 298,
      "வாக": 299,
      "க்கிற": 300,
      "ஆக": 301,
      "செய்து": 302,
      "பகு": 303,
      "நேற்று": 304,
      "கடந்த": 305,
      "சேர்ந்த": 306,
      "லு": 307,
      "வரை": 308,
      "களில்": 309,
      "சென்னை": 310,
      "இட": 311,
      "்கள்": 312,
      "த்திய": 313,
      "அறி": 314,
      "யா": 315,
      "ிரு": 316,
      "லில்": 317,
      "ையும்": 318,
      "ரிக்க": 319,
      "பட": 320,
      "தால்": 321,
      "வும்": 322,
      "ச்": 323,
      "ப்பட்டது": 324,
      "ையை": 325,
      "நிலையில்": 326,
      "ையா": 327,
      "மோ": 328,
      "ரோ": 329,
      "வர்கள்": 330,
      "னார்": 331,
      "ையி": 332,
      "லம்": 333,
      "ரும்": 334,
      "முன்": 335,
      "தெரிவி": 336,
      "ப்படு": 337,
      "ங்களில்": 338,
      "பதி": 339,
      "இருந்து": 340,
      "அதிகா": 341,
      "ஆகிய": 342,
      "வரும்": 343,
      "தன": 344,
      "ஞ்ச": 345,
      "ழி": 346,
      "ஷ்": 347,
      "கொண்ட": 348,
      "விட்ட": 349,
      "பண": 350,
      "இன்று": 351,
      "ட்சி": 352,
      "மணி": 353,
      "உட": 354,
      "குறித்து": 355,
      "த்துக்கு": 356,
      "ள்ளார்": 357,
      "எதி": 358,
      "போது": 359,
      "அரு": 360,
      "ட்டம்": 361,
      "அப்ப": 362,
      "ரண": 363,
      "மல்": 364,
      "தேதி": 365,
      "மரு": 366,
      "ஜெ": 367,
      "ட்டை": 368,
      "மாநில": 369,
      "தியில்": 370,
      "கின்றனர்": 371,
      "கம்": 372,
      "தம்": 373,
      "ியை": 374,
      "வில்லை": 375,
      "முடி": 376,
      "கூற": 377,
      "தேர்த": 378,
      "டா": 379,
      "ராம": 380,
      "ள்ளனர்": 381,
      "அவர்": 382,
      "வ்": 383,
      "இருந்த": 384,
      "ழை": 385,
      "தை": 386,
      "டெ": 387,
      "டுக்க": 388,
      "இதனால்": 389,
      "ட்டில்": 390,
      "சோ": 391,
      "ராக": 392,
      "மார்": 393,
      "என்ப": 394,
      "யில்": 395,
      "ரே": 396,
      "உள்ளது": 397,
      "ள்ளி": 398,
      "பய": 399,
      "ான்": 400,
      "சிய": 401,
      "ரவு": 402,
      "மாண": 403,
      "வெள": 404,
      "ஜி": 405,
      "த்துவ": 406,
      "மண": 407,
      "மக்கள்": 408,
      "க்கம்": 409,
      "அனு": 410,
      "இய": 411,
      "த்தனர்": 412,
      "ோர்": 413,
      "வன": 414,
      "விர": 415,
      "ஆண்டு": 416,
      "நடை": 417,
      "சம்ப": 418,
      "தக": 419,
      "க்கா": 420,
      "நிறு": 421,
      "பொது": 422,
      "அந்த": 423,
      "கல": 424,
      "்கள": 425,
      "எம்": 426,
      "மெ": 427,
      "மத்திய": 428,
      "நடி": 429,
      "மன்ற": 430,
      "பாக": 431,
      "பின்": 432,
      "அதிகாரி": 433,
      "ியாக": 434,
      "தமிழகம்": 435,
      "ஸ்ப": 436,
      "ர்க்க": 437,
      "ச்சி": 438,
      "லட்ச": 439,
      "பட்ட": 440,
      "சில": 441,
      "க்கப்பட்டு": 442,
      "ப்படும்": 443,
      "வர்கள": 444,
      "ந்": 445,
      "அளி": 446,
      "மருத்துவ": 447,
      "தர": 448,
      "பேர்": 449,
      "நீதி": 450,
      "பெற்ற": 451,
      "வல்": 452,
      "தலைவர்": 453,
      "ருக்கு": 454,
      "இதில்": 455,
      "மனை": 456,
      "வரது": 457,
      "மதி": 458,
      "வழக்கு": 459,
      "குற்ற": 460,
      "கொண்டு": 461,
      "பூ": 462,
      "மீது": 463,
      "அமைச்ச": 464,
      "சீ": 465,
      "கரு": 466,
      "கார்": 467,
      "ஸ்த": 468,
      "சிற": 469,
      "இந்": 470,
      "கண": 471,
      "ரீ": 472,
      "களுக்கு": 473,
      "ியது": 474,
      "வருகின்றனர்": 475,
      "மும்": 476,
      "கர்": 477,
      "வழங்க": 478,
      "ரன்": 479,
      "னம்": 480,
      "நடத்தி": 481,
      "ப்பட": 482,
      "வந்து": 483,
      "களி": 484,
      "ங்": 485,
      "இந்தியா": 486,
      "ிட்ட": 487,
      "மர்": 488,
      "பல்": 489,
      "த்தார்": 490,
      "வருகிறது": 491,
      "விள": 492,
      "ரணை": 493,
      "குதி": 494,
      "ியின்": 495,
      "சொ": 496,
      "கைது": 497,
      "அருகே": 498,
      "உள்ளிட்ட": 499,
      "வேறு": 500,
      "கன்": 501,
      "இந்நிலையில்": 502,
      "தொடர்ந்து": 503,
      "ேன்": 504,
      "எல்": 505,
      "விசாரணை": 506,
      "ங்களை": 507,
      "ருந்த": 508,
      "நெ": 509,
      "சென்று": 510,
      "விட்டு": 511,
      "செல்": 512,
      "்கா": 513,
      "தற்க": 514,
      "கட்ட": 515,
      "தவி": 516,
      "ண்டி": 517,
      "கூட்ட": 518,
      "உத்த": 519,
      "ளின்": 520,
      "ப்படுகிறது": 521,
      "டித்து": 522,
      "சென்ற": 523,
      "அணி": 524,
      "மைய": 525,
      "லோ": 526,
      "ஆனால்": 527,
      "அடை": 528,
      "நிலைய": 529,
      "வடிக்க": 530,
      "ட்ப": 531,
      "மது": 532,
      "நடவடிக்க": 533,
      "க்கப்பட்ட": 534,
      "பரி": 535,
      "கூறி": 536,
      "அனை": 537,
      "கையில்": 538,
      "ஈடு": 539,
      "நாட": 540,
      "பை": 541,
      "்கி": 542,
      "லாம்": 543,
      "சூ": 544,
      "பணி": 545,
      "தில்": 546,
      "போரா": 547,
      "ஆயி": 548,
      "தேர்தல்": 549,
      "க்கிறது": 550,
      "வுக்கு": 551,
      "சட்ட": 552,
      "பிற": 553,
      "த்தின்": 554,
      "அதிக": 555,
      "அப்போது": 556,
      "கொள்ள": 557,
      "இல்": 558,
      "ுடன்": 559,
      "முறை": 560,
      "காலை": 561,
      "அறிவி": 562,
      "வின்": 563,
      "உய": 564,
      "மேலும்": 565,
      "தான்": 566,
      "ரஸ்": 567,
      "கட்சி": 568,
      "பெற": 569,
      "வரி": 570,
      "செயலா": 571,
      "ர்வு": 572,
      "ழந்த": 573,
      "லே": 574,
      "மன": 575,
      "ோம்": 576,
      "நிர்": 577,
      "விவ": 578,
      "ஆர்": 579,
      "ையடுத்து": 580,
      "ரத்தில்": 581,
      "லையில்": 582,
      "எஸ்": 583,
      "யம்": 584,
      "இற": 585,
      "அங்கு": 586,
      "க்கிய": 587,
      "தூ": 588,
      "க்ட": 589,
      "க்கை": 590,
      "தீவிர": 591,
      "நடவடிக்கை": 592,
      "இந்திய": 593,
      "செல்ல": 594,
      "சை": 595,
      "முழு": 596,
      "தோ": 597,
      "விழ": 598,
      "பகுதி": 599,
      "ப்பை": 600,
      "மூலம்": 601,
      "காங்கி": 602,
      "படி": 603,
      "பாது": 604,
      "அலு": 605,
      "ஜெய": 606,
      "பாஜ": 607,
      "இதை": 608,
      "வீர": 609,
      "பொரு": 610,
      "பாதுகா": 611,
      "ங்கா": 612,
      "்கு": 613,
      "சம்பவ": 614,
      "அலுவல": 615,
      "விடு": 616,
      "தற்ப": 617,
      "நிலை": 618,
      "ீர்": 619,
      "பகுதியில்": 620,
      "சந்தி": 621,
      "நடத்த": 622,
      "பாதி": 623,
      "பின்னர்": 624,
      "உத்தர": 625,
      "போட்ட": 626,
      "திமுக": 627,
      "க்கில்": 628,
      "பல்வேறு": 629,
      "வாய": 630,
      "நாடு": 631,
      "நோ": 632,
      "முதல்வர்": 633,
      "நீர்": 634,
      "ம்த": 635,
      "திட்ட": 636,
      "இதையடுத்து": 637,
      "ப்பட்டுள்ளது": 638,
      "ழ்": 639,
      "ளா": 640,
      "தவ": 641,
      "சன்": 642,
      "கிறார்": 643,
      "ஏற்பட்ட": 644,
      "அவரது": 645,
      "நகர்": 646,
      "ல்லி": 647,
      "ளம்": 648,
      "புது": 649,
      "எழு": 650,
      "அடுத்த": 651,
      "எடுக்க": 652,
      "ளர்கள்": 653,
      "சர": 654,
      "தற்போது": 655,
      "கிராம": 656,
      "ருந்து": 657,
      "உள": 658,
      "அடி": 659,
      "அதிமுக": 660,
      "அதிகாரிகள்": 661,
      "கல்": 662,
      "மின்": 663,
      "ர்களை": 664,
      "பார்த்த": 665,
      "வந்தது": 666,
      "க்காக": 667,
      "விழா": 668,
      "பெய": 669,
      "்பட": 670,
      "தனை": 671,
      "புரம்": 672,
      "ரெ": 673,
      "ரித்து": 674,
      "வாக்கு": 675,
      "ையே": 676,
      "பள்ளி": 677,
      "கால": 678,
      "பெற்று": 679,
      "கிடை": 680,
      "காரண": 681,
      "ன்ட": 682,
      "காங்கிரஸ்": 683,
      "நிர்வாக": 684,
      "மனு": 685,
      "பரபர": 686,
      "க்கான": 687,
      "கடை": 688,
      "மாவட்டம்": 689,
      "ச்சை": 690,
      "ங்களுக்கு": 691,
      "அண": 692,
      "ன்றன": 693,
      "செய்தனர்": 694,
      "தகவல்": 695,
      "தலைம": 696,
      "செயலாளர்": 697,
      "ரயில்": 698,
      "வைத்து": 699,
      "வேலை": 700,
      "ரின்": 701,
      "உறு": 702,
      "ிருந்த": 703,
      "பர்": 704,
      "சங்க": 705,
      "இல": 706,
      "பட்டு": 707,
      "வன்": 708,
      "்தி": 709,
      "டியாக": 710,
      "நீதிமன்ற": 711,
      "க்கல்": 712,
      "இவ்": 713,
      "தெரிய": 714,
      "ர்களுக்கு": 715,
      "தெரிவித்து": 716,
      "ஊழ": 717,
      "எதிர்": 718,
      "இதுகுறித்து": 719,
      "த்திற்கு": 720,
      "குழந்த": 721,
      "பில்": 722,
      "கழ": 723,
      "நிறுவன": 724,
      "ஆகியோர்": 725,
      "த்தது": 726,
      "கலந்து": 727,
      "த்தா": 728,
      "சர்": 729,
      "ண்ணா": 730,
      "திருவ": 731,
      "பிரி": 732,
      "உல": 733,
      "தன்": 734,
      "ணா": 735,
      "மொ": 736,
      "வெற்றி": 737,
      "ராட்சி": 738,
      "ியல்": 739,
      "வச": 740,
      "வாறு": 741,
      "ஸ்ட்": 742,
      "இர": 743,
      "தலைமை": 744,
      "விட": 745,
      "தின": 746,
      "முடிவு": 747,
      "குறை": 748,
      "ச்சா": 749,
      "ச்சு": 750,
      "டியா": 751,
      "ப்பில்": 752,
      "நாள்": 753,
      "பாதுகாப்பு": 754,
      "க்கொ": 755,
      "கோடி": 756,
      "்ப்ப": 757,
      "முற": 758,
      "தங்க": 759,
      "அமைச்சர்": 760,
      "திற": 761,
      "ணைய": 762,
      "ல்லூ": 763,
      "கொலை": 764,
      "ஒன்ற": 765,
      "ப்பது": 766,
      "்களை": 767,
      "விவசா": 768,
      "வதும்": 769,
      "தொழி": 770,
      "பழ": 771,
      "மாத": 772,
      "படு": 773,
      "நிதி": 774,
      "லட்சம்": 775,
      "மன்": 776,
      "எடுத்து": 777,
      "்து": 778,
      "தயா": 779,
      "தனது": 780,
      "பெண்": 781,
      "செயல்": 782,
      "அவர்கள்": 783,
      "விளையா": 784,
      "என்பது": 785,
      "ியே": 786,
      "மணிக்கு": 787,
      "க்கப்பட்டது": 788,
      "தல": 789,
      "க்கோ": 790,
      "ெக்ட": 791,
      "பெரும்": 792,
      "ய்வு": 793,
      "சிறு": 794,
      "ராம்": 795,
      "பக": 796,
      "தொடர்பாக": 797,
      "இதற்க": 798,
      "புகார்": 799,
      "சேர்ந்தவர்": 800,
      "கூறு": 801,
      "சாமி": 802,
      "புதிய": 803,
      "ஜா": 804,
      "மழை": 805,
      "கீ": 806,
      "ெட்": 807,
      "போலீஸ்": 808,
      "வேட்ப": 809,
      "ையாக": 810,
      "ஆயிரம்": 811,
      "இவ்வாறு": 812,
      "க்கள்": 813,
      "போட்டி": 814,
      "மாலை": 815,
      "அள": 816,
      "துறை": 817,
      "த்தம்": 818,
      "நடந்தது": 819,
      "க்கிறார்": 820,
      "நடந்த": 821,
      "பிரத": 822,
      "ராஜ்": 823,
      "பற்றி": 824,
      "மலை": 825,
      "அனைத்து": 826,
      "களும்": 827,
      "சார்பில்": 828,
      "இன்": 829,
      "ந்திர": 830,
      "வதாக": 831,
      "ன்றி": 832,
      "திருமண": 833,
      "ணம்": 834,
      "என்றார்": 835,
      "திட": 836,
      "முழுவதும்": 837,
      "தான": 838,
      "ங்கே": 839,
      "போல்": 840,
      "சிகி": 841,
      "குழந்தை": 842,
      "கோர்": 843,
      "செய்யப்பட்ட": 844,
      "நாய": 845,
      "ஆட்ட": 846,
      "ியார்": 847,
      "எம்எல்": 848,
      "வெளியி": 849,
      "துணை": 850,
      "குழு": 851,
      "வள": 852,
      "ப்பதி": 853,
      "பிடி": 854,
      "கன": 855,
      "பால": 856,
      "கும்": 857,
      "ர்களின்": 858,
      "கல்லூ": 859,
      "தேர்வு": 860,
      "முய": 861,
      "அழை": 862,
      "ளிடம்": 863,
      "சோதனை": 864,
      "எம்எல்ஏ": 865,
      "்கிற": 866,
      "இப்ப": 867,
      "ந்தார்": 868,
      "வருக்கு": 869,
      "புற": 870,
      "ார்கள்": 871,
      "சிகிச்சை": 872,
      "பறி": 873,
      "வீடு": 874,
      "ஏற்பட்டது": 875,
      "விரை": 876,
      "இரவு": 877,
      "உடன": 878,
      "மறு": 879,
      "விதி": 880,
      "டெல்லி": 881,
      "உள்பட": 882,
      "வாய்ப்ப": 883,
      "த்துறை": 884,
      "பீ": 885,
      "தாவது": 886,
      "இல்லை": 887,
      "போன்ற": 888,
      "காய": 889,
      "எந்த": 890,
      "வம்": 891,
      "ள்ளன": 892,
      "லுக்கு": 893,
      "மாற்ற": 894,
      "ர்த்தி": 895,
      "கின்றன": 896,
      "ணு": 897,
      "களின்": 898,
      "ியான": 899,
      "லலி": 900,
      "மனைவி": 901,
      "யே": 902,
      "ட்டுக்கு": 903,
      "வய": 904,
      "ற்சி": 905,
      "முடியா": 906,
      "வெளி": 907,
      "ளு": 908,
      "வடி": 909,
      "வாகன": 910,
      "ியுள்ளது": 911,
      "தொகுதி": 912,
      "ந்தனர்": 913,
      "லலிதா": 914,
      "மீண்டும்": 915,
      "அவரை": 916,
      "தியை": 917,
      "மீன": 918,
      "த்திரு": 919,
      "ங்கை": 920,
      "ஏற்பட்டு": 921,
      "அதே": 922,
      "ரிக்கை": 923,
      "ஊழிய": 924,
      "நடந்து": 925,
      "நிய": 926,
      "பெண": 927,
      "நாளை": 928,
      "விமான": 929,
      "பிறகு": 930,
      "ியிரு": 931,
      "சந்த": 932,
      "ஜெயலலிதா": 933,
      "குற்றம்": 934,
      "குடி": 935,
      "கொடுத்த": 936,
      "சம்": 937,
      "உயி": 938,
      "ஞ்சி": 939,
      "னாள்": 940,
      "ம்பி": 941,
      "சாலை": 942,
      "லாத": 943,
      "ரியா": 944,
      "தனி": 945,
      "விஜ": 946,
      "குதியில்": 947,
      "பதிவு": 948,
      "டும்ப": 949,
      "லான": 950,
      "ட்டும்": 951,
      "கட்ச": 952,
      "சிரிய": 953,
      "சில்": 954,
      "அனுமதி": 955,
      "மட்டு": 956,
      "ஸ்பி": 957,
      "ள்ளூர்": 958,
      "உள்ளனர்": 959,
      "முன்னாள்": 960,
      "கிட": 961,
      "வேட்பா": 962,
      "தனியார்": 963,
      "பஸ்": 964,
      "பார்": 965,
      "பிரச்": 966,
      "என்": 967,
      "ரிடம்": 968,
      "குடும்ப": 969,
      "மேற்க": 970,
      "லூர்": 971,
      "பேசி": 972,
      "ொரு": 973,
      "வுன்": 974,
      "வார்": 975,
      "மாதம்": 976,
      "மேற்ப": 977,
      "இவர்": 978,
      "லின்": 979,
      "உற": 980,
      "போராட்ட": 981,
      "தற்கு": 982,
      "முன்ன": 983,
      "வின": 984,
      "கூறினார்": 985,
      "தார": 986,
      "முக்கிய": 987,
      "ப்பதாக": 988,
      "கட்டி": 989,
      "நாள": 990,
      "ஷ்ண": 991,
      "தொடங்க": 992,
      "அதன்": 993,
      "கிரு": 994,
      "ெக்டர்": 995,
      "னில்": 996,
      "விப": 997,
      "வட": 998,
      "உயர்": 999,
      "ேரி": 1000,
      "விரு": 1001,
      "அதில்": 1002,
      "அதை": 1003,
      "நேர": 1004,
      "வங்க": 1005,
      "ப்ட": 1006,
      "மருத்துவமனை": 1007,
      "ப்படை": 1008,
      "சென்ன": 1009,
      "தண்ண": 1010,
      "தமிழ்": 1011,
      "பிரதமர்": 1012,
      "நடைபெற": 1013,
      "பிரசா": 1014,
      "வந்தார்": 1015,
      "மக்கள": 1016,
      "அம்": 1017,
      "க்கப்பட்டுள்ளது": 1018,
      "இணை": 1019,
      "பயி": 1020,
      "க்கூ": 1021,
      "நாக": 1022,
      "பணம்": 1023,
      "ஜோ": 1024,
      "தீர்": 1025,
      "எனவே": 1026,
      "விவசாயி": 1027,
      "சிறப்பு": 1028,
      "கத்தில்": 1029,
      "சத": 1030,
      "யு": 1031,
      "உரு": 1032,
      "இயக்கு": 1033,
      "நாட்கள": 1034,
      "ியும்": 1035,
      "நீதிபதி": 1036,
      "வந்தனர்": 1037,
      "இடங்களில்": 1038,
      "ஏற்க": 1039,
      "கண்ட": 1040,
      "சுற்று": 1041,
      "வர்களுக்கு": 1042,
      "ஷா": 1043,
      "வருகிறார்": 1044,
      "தற்காக": 1045,
      "ையின்": 1046,
      "வாய்ப்பு": 1047,
      "ஏற்படுத்த": 1048,
      "ரத்து": 1049,
      "்ச்ச": 1050,
      "த்தூர்": 1051,
      "ஈடுபட்ட": 1052,
      "அதிர்": 1053,
      "ஷன்": 1054,
      "வீட்டில்": 1055,
      "மேற்பட்ட": 1056,
      "போக்கு": 1057,
      "ண்டிய": 1058,
      "விசாரி": 1059,
      "கூறுகையில்": 1060,
      "விழு": 1061,
      "அமெ": 1062,
      "கோயி": 1063,
      "தாக்கல்": 1064,
      "வெளியே": 1065,
      "ப்பே": 1066,
      "கேட்டு": 1067,
      "அமெரிக்க": 1068,
      "வழி": 1069,
      "பரபரப்பு": 1070,
      "விட்டார்": 1071,
      "குமார்": 1072,
      "நான்": 1073,
      "அட": 1074,
      "வரத்து": 1075,
      "ஸ்க": 1076,
      "ிஸ்த": 1077,
      "பார்க்க": 1078,
      "தமிழகத்தில்": 1079,
      "தாக்கு": 1080,
      "செல": 1081,
      "கடும்": 1082,
      "மிக": 1083,
      "கல்லூரி": 1084,
      "பக்த": 1085,
      "முடிய": 1086,
      "முன்பு": 1087,
      "வாதி": 1088,
      "த்தினர்": 1089,
      "நிர்வாகி": 1090,
      "இதன்": 1091,
      "ர்த்து": 1092,
      "கட்டு": 1093,
      "மருத்துவமன": 1094,
      "கோயில்": 1095,
      "ராய": 1096,
      "மல": 1097,
      "பயன்ப": 1098,
      "வில": 1099,
      "பெரு": 1100,
      "ூரில்": 1101,
      "மேற்கொ": 1102,
      "இருக்கும்": 1103,
      "ம்க": 1104,
      "குறிப்பி": 1105,
      "டாக": 1106,
      "லேயே": 1107,
      "நிகழ": 1108,
      "ஞ்சா": 1109,
      "சென்றனர்": 1110,
      "பாகிஸ்த": 1111,
      "சிக": 1112,
      "க்கின்றனர்": 1113,
      "தெரு": 1114,
      "ியுள்ளார்": 1115,
      "த்திர": 1116,
      "த்துடன்": 1117,
      "நிறை": 1118,
      "பெரிய": 1119,
      "அனுப்பி": 1120,
      "்குமார்": 1121,
      "ஹீ": 1122,
      "விட்டது": 1123,
      "பகுதிகளில்": 1124,
      "காரணமாக": 1125,
      "தலைமையில்": 1126,
      "னும்": 1127,
      "ப்பாக": 1128,
      "ர்களிடம்": 1129,
      "தர்": 1130,
      "வகையில்": 1131,
      "பங்கே": 1132,
      "த்தும்": 1133,
      "மகன்": 1134,
      "கோரிக்கை": 1135,
      "திருவள்ளூர்": 1136,
      "தேச": 1137,
      "சினி": 1138,
      "கூடு": 1139,
      "நடத்தினர்": 1140,
      "ப்படுத்த": 1141,
      "உதவி": 1142,
      "ஜ்": 1143,
      "மேல்": 1144,
      "செய்": 1145,
      "பால்": 1146,
      "றிய": 1147,
      "மணிய": 1148,
      "க்கீ": 1149,
      "பயணி": 1150,
      "ஆணைய": 1151,
      "கெ": 1152,
      "ட்டா": 1153,
      "சிவ": 1154,
      "ம்பு": 1155,
      "தண்ட": 1156,
      "ஆசிரிய": 1157,
      "மருத்துவமனையில்": 1158,
      "பேச்சு": 1159,
      "சினிமா": 1160,
      "அது": 1161,
      "்தான்": 1162,
      "பொருட": 1163,
      "விண்ண": 1164,
      "முத": 1165,
      "உண": 1166,
      "ஹீரோ": 1167,
      "த்தால்": 1168,
      "பொறு": 1169,
      "பணியா": 1170,
      "காண": 1171,
      "தடை": 1172,
      "ரான": 1173,
      "ராணு": 1174,
      "உடல்": 1175,
      "சின்": 1176,
      "உடை": 1177,
      "அரசிய": 1178,
      "நு": 1179,
      "இவரது": 1180,
      "மடை": 1181,
      "ுக்கும்": 1182,
      "ஒது": 1183,
      "்ச்சி": 1184,
      "மோடி": 1185,
      "ஸ்ரீ": 1186,
      "முன்னி": 1187,
      "நடைபெற்ற": 1188,
      "விக்க": 1189,
      "வலியு": 1190,
      "உள்ளன": 1191,
      "இடம்": 1192,
      "ஆலோ": 1193,
      "ஸ்டா": 1194,
      "ஆத": 1195,
      "வலியுறு": 1196,
      "முரு": 1197,
      "ீரெ": 1198,
      "டுத்தி": 1199,
      "கிருஷ்ண": 1200,
      "மண்ட": 1201,
      "ஆய்வு": 1202,
      "டே": 1203,
      "ங்கல்": 1204,
      "நடக்கிறது": 1205,
      "போலீசா": 1206,
      "நகை": 1207,
      "திடீரெ": 1208,
      "மாணவி": 1209,
      "ட்டர்": 1210,
      "லாரி": 1211,
      "இருந்தது": 1212,
      "பொதுமக்கள்": 1213,
      "உலக": 1214,
      "லாக": 1215,
      "முன": 1216,
      "செய்தார்": 1217,
      "ப்படி": 1218,
      "ரியில்": 1219,
      "நல்ல": 1220,
      "சென்னையில்": 1221,
      "டிரை": 1222,
      "இங்கு": 1223,
      "போராட்டம்": 1224,
      "வசி": 1225,
      "தேசிய": 1226,
      "வங்கி": 1227,
      "கல்வி": 1228,
      "ப்பதிவு": 1229,
      "வகு": 1230,
      "சுமார்": 1231,
      "வினர்": 1232,
      "வாழ": 1233,
      "கால்": 1234,
      "அல்ல": 1235,
      "போக்குவரத்து": 1236,
      "வாலி": 1237,
      "இதற்கு": 1238,
      "ந்த்": 1239,
      "பெறு": 1240,
      "உறுப்பி": 1241,
      "உரி": 1242,
      "ாடு": 1243,
      "ரூர்": 1244,
      "ன்படி": 1245,
      "சதவீ": 1246,
      "தேவ": 1247,
      "கூட்டம்": 1248,
      "கேர": 1249,
      "ற்ச": 1250,
      "பதவி": 1251,
      "பிரச்னை": 1252,
      "தண்ணீர்": 1253,
      "ல்கள்": 1254,
      "தேர்தலில்": 1255,
      "விளையாட்டு": 1256,
      "அக": 1257,
      "மட்டும்": 1258,
      "வான": 1259,
      "கமி": 1260,
      "நல": 1261,
      "கூறப்படுகிறது": 1262,
      "நகர": 1263,
      "கேட்ட": 1264,
      "என்றும்": 1265,
      "கூறிய": 1266,
      "மட்டுமே": 1267,
      "தேடி": 1268,
      "வரம்": 1269,
      "லிருந்து": 1270,
      "உடனடியாக": 1271,
      "ண்டா": 1272,
      "த்திருந்த": 1273,
      "காவல்": 1274,
      "வெள்ள": 1275,
      "ரன": 1276,
      "விலை": 1277,
      "விஜய": 1278,
      "மாணவ": 1279,
      "சிபி": 1280,
      "மாணவர்கள்": 1281,
      "கண்டு": 1282,
      "சனை": 1283,
      "செலு": 1284,
      "சிறையில்": 1285,
      "யூ": 1286,
      "டாது": 1287,
      "ராள": 1288,
      "ன்ட்": 1289,
      "பிடிக்க": 1290,
      "மர": 1291,
      "இலங்கை": 1292,
      "போட்டியி": 1293,
      "ப்போ": 1294,
      "றுதி": 1295,
      "பாய்": 1296,
      "லாந்து": 1297,
      "தொழிலா": 1298,
      "ஷ்ட": 1299,
      "கண்கா": 1300,
      "பஸ": 1301,
      "வார்த்த": 1302,
      "திடீரென": 1303,
      "செல்லும்": 1304,
      "்யா": 1305,
      "நேரம்": 1306,
      "வழக்கில்": 1307,
      "அவருக்கு": 1308,
      "ஒன்றிய": 1309,
      "ஏராள": 1310,
      "நிறுத்த": 1311,
      "ழில்": 1312,
      "தேர்": 1313,
      "பிடித்து": 1314,
      "கொண்டனர்": 1315,
      "வருகிற": 1316,
      "ங்கம்": 1317,
      "ந்தா": 1318,
      "பணியில்": 1319,
      "மர்ம": 1320,
      "செய்யப்பட்டு": 1321,
      "ஜன": 1322,
      "ஆகியோ": 1323,
      "கூட்டணி": 1324,
      "வயது": 1325,
      "நிலையத்தில்": 1326,
      "ராணுவ": 1327,
      "ர்ந்து": 1328,
      "எஸ்பி": 1329,
      "அழைத்து": 1330,
      "தள": 1331,
      "வர்களை": 1332,
      "ற்றில்": 1333,
      "ஒருவர்": 1334,
      "விற்ப": 1335,
      "டாக்ட": 1336,
      "ளைய": 1337,
      "பாட": 1338,
      "ஏற்பட்டுள்ளது": 1339,
      "க்கப்படும்": 1340,
      "சிங்": 1341,
      "னவே": 1342,
      "ஸ்டி": 1343,
      "கூட": 1344,
      "ண்ணி": 1345,
      "ஏராளமான": 1346,
      "ஷி": 1347,
      "தெரிவித்தனர்": 1348,
      "கண்டி": 1349,
      "தியாக": 1350,
      "வண": 1351,
      "பார்த்து": 1352,
      "திருமணம்": 1353,
      "்களில்": 1354,
      "வழியாக": 1355,
      "பேர": 1356,
      "கொடுத்து": 1357,
      "றும்": 1358,
      "ஜூ": 1359,
      "ல்லை": 1360,
      "காஞ்சி": 1361,
      "இருவரும்": 1362,
      "வாய்": 1363,
      "ல்க": 1364,
      "நகராட்சி": 1365,
      "கிரி": 1366,
      "வித": 1367,
      "விசாரண": 1368,
      "படம்": 1369,
      "லட்சு": 1370,
      "காயம்": 1371,
      "ட்க": 1372,
      "இங்கி": 1373,
      "கர்நாட": 1374,
      "பெண்கள்": 1375,
      "படுத்த": 1376,
      "வேற்ற": 1377,
      "வகி": 1378,
      "கொண்டிருந்த": 1379,
      "சாலையில்": 1380,
      "சம்பவம்": 1381,
      "நேரத்தில்": 1382,
      "டையே": 1383,
      "அதற்கு": 1384,
      "புகா": 1385,
      "டைய": 1386,
      "ரிச": 1387,
      "வீட்டுக்கு": 1388,
      "ங்கிய": 1389,
      "னின்": 1390,
      "இருக்க": 1391,
      "மசா": 1392,
      "ரியாக": 1393,
      "கிழ": 1394,
      "ப்பெ": 1395,
      "வீரர்கள்": 1396,
      "சரி": 1397,
      "இடையே": 1398,
      "ஏற்கனவே": 1399,
      "சொந்த": 1400,
      "நடத்திய": 1401,
      "அரசியல்": 1402,
      "வெடி": 1403,
      "விவகா": 1404,
      "என்ன": 1405,
      "மாவட்டத்தில்": 1406,
      "பேரில்": 1407,
      "தும்": 1408,
      "ையினர்": 1409,
      "ண்ட்": 1410,
      "நகரில்": 1411,
      "திர": 1412,
      "கில்": 1413,
      "ஈடுபட்டு": 1414,
      "ஆட்சி": 1415,
      "நிர்வாகிகள்": 1416,
      "ரக": 1417,
      "தொடங்கி": 1418,
      "கைப்ப": 1419,
      "அல": 1420,
      "படத்தில்": 1421,
      "மாநிலம்": 1422,
      "அல்லது": 1423,
      "அனுப்ப": 1424,
      "ையான": 1425,
      "ண்ப": 1426,
      "எதிர்ப்பு": 1427,
      "ந்துள்ளது": 1428,
      "ட்டின்": 1429,
      "ஸ்தி": 1430,
      "னிய": 1431,
      "ற்றை": 1432,
      "இன்ஸ்ப": 1433,
      "தொழில்": 1434,
      "பக்தர்கள்": 1435,
      "இழ": 1436,
      "நடைபெறும்": 1437,
      "ல்மா": 1438,
      "இதற்கி": 1439,
      "யார்": 1440,
      "கோவை": 1441,
      "கொடுக்க": 1442,
      "மிர": 1443,
      "பள்ள": 1444,
      "ன்ஸ்": 1445,
      "ற்றிய": 1446,
      "படை": 1447,
      "நாட்டு": 1448,
      "வியா": 1449,
      "குவி": 1450,
      "தகவல": 1451,
      "கலை": 1452,
      "மருத்துவமனைக்கு": 1453,
      "அரசின்": 1454,
      "ொலை": 1455,
      "குட": 1456,
      "சினிமாரீ": 1457,
      "அண்ணா": 1458,
      "தெரியவந்தது": 1459,
      "மையாக": 1460,
      "சிலர்": 1461,
      "பறிமுதல்": 1462,
      "பகுதியை": 1463,
      "ஆலோசனை": 1464,
      "ப்பூர்": 1465,
      "நடிக்க": 1466,
      "பாகிஸ்தான்": 1467,
      "சக": 1468,
      "இன்ன": 1469,
      "வராக": 1470,
      "அலுவலக": 1471,
      "சம": 1472,
      "ழல்": 1473,
      "எம்பி": 1474,
      "தடு": 1475,
      "கொடு": 1476,
      "கழி": 1477,
      "இரண்டு": 1478,
      "ந்திரன்": 1479,
      "ஆஜ": 1480,
      "மகா": 1481,
      "பலர்": 1482,
      "குண்டு": 1483,
      "தீவிரவாதி": 1484,
      "ளுமன்ற": 1485,
      "வருகின்றன": 1486,
      "செய்யப்பட்டது": 1487,
      "க்குள்": 1488,
      "நீதிமன்றத்தில்": 1489,
      "விரி": 1490,
      "தற்கொலை": 1491,
      "அதிகாலை": 1492,
      "இயக்க": 1493,
      "மீன்": 1494,
      "தோல்": 1495,
      "ளவில்": 1496,
      "ாலும்": 1497,
      "கடி": 1498,
      "க்கோட்டை": 1499,
      "கோர்ட்": 1500,
      "சிறை": 1501,
      "பிரே": 1502,
      "இதுவரை": 1503,
      "சென்றார்": 1504,
      "ஊராட்சி": 1505,
      "மதுரை": 1506,
      "போல": 1507,
      "பந்து": 1508,
      "நாடா": 1509,
      "மக": 1510,
      "ருக்க": 1511,
      "கண்காணி": 1512,
      "வதால்": 1513,
      "வாரிய": 1514,
      "இடத்தில்": 1515,
      "தப்பி": 1516,
      "வார்த்தை": 1517,
      "திருச்சி": 1518,
      "இதே": 1519,
      "வதற்கு": 1520,
      "ராஜா": 1521,
      "அளவில்": 1522,
      "த்தக்க": 1523,
      "சேர்க்க": 1524,
      "வசதி": 1525,
      "மில்": 1526,
      "அதிர": 1527,
      "ரல்": 1528,
      "வாங்கி": 1529,
      "ஹா": 1530,
      "பேச": 1531,
      "உள்ளார்": 1532,
      "எண்ண": 1533,
      "ஆட்ச": 1534,
      "சேக": 1535,
      "சந்தித்து": 1536,
      "சினிமாரீல்மா": 1537,
      "அணை": 1538,
      "விட்டனர்": 1539,
      "வலை": 1540,
      "ையாள": 1541,
      "களாக": 1542,
      "தயாரி": 1543,
      "நண்ப": 1544,
      "பாக்கம்": 1545,
      "ியுடன்": 1546,
      "லாமல்": 1547,
      "பத": 1548,
      "நாடாளுமன்ற": 1549,
      "விஷ": 1550,
      "அங்கி": 1551,
      "ஆண்ட": 1552,
      "ஊழியர்கள்": 1553,
      "பெங்கள": 1554,
      "வையில்": 1555,
      "ள்ளதாக": 1556,
      "ாமல்": 1557,
      "கோர்ட்டில்": 1558,
      "ர்களும்": 1559,
      "விவசாயிகள்": 1560,
      "முன்தி": 1561,
      "இளை": 1562,
      "ிற": 1563,
      "வாக்க": 1564,
      "மகள்": 1565,
      "தென்": 1566,
      "அற": 1567,
      "பாடு": 1568,
      "வளர்": 1569,
      "ஸ்டாலின்": 1570,
      "திட்டமி": 1571,
      "கூறியதாவது": 1572,
      "தமிழகம்த": 1573,
      "தெரிவித்தார்": 1574,
      "பிரிவு": 1575,
      "செல்போ": 1576,
      "அமெரிக்கா": 1577,
      "சந்தே": 1578,
      "அவர்களை": 1579,
      "இளைஞ": 1580,
      "ியம்": 1581,
      "கீழ": 1582,
      "முன்தினம்": 1583,
      "பிள": 1584,
      "கத": 1585,
      "கொள": 1586,
      "மேற்கு": 1587,
      "த்தே": 1588,
      "ரயில்வே": 1589,
      "போலீசில்": 1590,
      "அடைந்த": 1591,
      "கிரிக்க": 1592,
      "பயணிகள்": 1593,
      "னே": 1594,
      "குறிப்பிட": 1595,
      "நினை": 1596,
      "கவுன்": 1597,
      "டெல்ல": 1598,
      "போட்டியில்": 1599,
      "வதில்": 1600,
      "பயிற்சி": 1601,
      "மசாலா": 1602,
      "நேற்றி": 1603,
      "இல்லாத": 1604,
      "காஞ்சிபுரம்": 1605,
      "தாப": 1606,
      "பேசிய": 1607,
      "பேட்டி": 1608,
      "ஒரே": 1609,
      "கூட்டத்தில்": 1610,
      "த்துள்ளது": 1611,
      "கவர்": 1612,
      "குடிநீர்": 1613,
      "வாத": 1614,
      "வால்": 1615,
      "எனது": 1616,
      "்த்த": 1617,
      "உயிரி": 1618,
      "ராஜன்": 1619,
      "ஆதர": 1620,
      "எதிராக": 1621,
      "ஆவடி": 1622,
      "த்திலும்": 1623,
      "வழங்கி": 1624,
      "ஏற்பாடு": 1625,
      "பரபரப்பை": 1626,
      "சாக": 1627,
      "ஆன": 1628,
      "காஷ்": 1629,
      "பதவ": 1630,
      "ருக்கும்": 1631,
      "ராஜே": 1632,
      "களுடன்": 1633,
      "வகுப்பு": 1634,
      "விசாரித்து": 1635,
      "வதை": 1636,
      "வோ": 1637,
      "தொடர்பு": 1638,
      "அம": 1639,
      "மாள்": 1640,
      "செய்யும்": 1641,
      "நேற்றிரவு": 1642,
      "அறிக்கை": 1643,
      "பத்தில்": 1644,
      "சட": 1645,
      "பான": 1646,
      "இன்ஸ்பெக்டர்": 1647,
      "ட்ரோ": 1648,
      "சமா": 1649,
      "கிலோ": 1650,
      "இயக்குனர்": 1651,
      "ளிலும்": 1652,
      "மறை": 1653,
      "விய": 1654,
      "மணியளவில்": 1655,
      "இதுபற்றி": 1656,
      "முடியாது": 1657,
      "பார": 1658,
      "வருமான": 1659,
      "யின்": 1660,
      "ஈடுபட்டனர்": 1661,
      "இருப்ப": 1662,
      "த்தன": 1663,
      "வேண்டிய": 1664,
      "விபத்து": 1665,
      "விற்பனை": 1666,
      "முத்து": 1667,
      "பிரா": 1668,
      "ரயி": 1669,
      "ப்பம்": 1670,
      "சின்ன": 1671,
      "அளிக்க": 1672,
      "தலைவர்கள்": 1673,
      "முடியும்": 1674,
      "எடுத்த": 1675,
      "ம்பரம்": 1676,
      "இடை": 1677,
      "உச்ச": 1678,
      "கருணா": 1679,
      "ையிலான": 1680,
      "கருத்து": 1681,
      "ியுள்ளனர்": 1682,
      "னுக்கு": 1683,
      "உறுப்பின": 1684,
      "ருடன்": 1685,
      "லட்சுமி": 1686,
      "ந்தை": 1687,
      "டிரைவர்": 1688,
      "அடிக்க": 1689,
      "வுடன்": 1690,
      "ஸ்டே": 1691,
      "முயற்சி": 1692,
      "வார்கள்": 1693,
      "க்கொண்ட": 1694,
      "தாக்குதல்": 1695,
      "வெங்க": 1696,
      "திரி": 1697,
      "டையில்": 1698,
      "நிகழ்ச்சி": 1699,
      "க்கள": 1700,
      "ஆதரவு": 1701,
      "துப்பா": 1702,
      "ிருந்தது": 1703,
      "மீனவர்கள்": 1704,
      "டோ": 1705,
      "ரங்க": 1706,
      "க்கே": 1707,
      "கவு": 1708,
      "வக்கீ": 1709,
      "ஸ்வர": 1710,
      "வாங்க": 1711,
      "உலகம்": 1712,
      "மாறு": 1713,
      "முகம்": 1714,
      "த்தக்கது": 1715,
      "பரிதாப": 1716,
      "ப்படவில்லை": 1717,
      "ஒவ்": 1718,
      "ியிருந்த": 1719,
      "கொள்ளைய": 1720,
      "இறுதி": 1721,
      "அரசுக்கு": 1722,
      "கோயிலில்": 1723,
      "ஒன்று": 1724,
      "நடிகை": 1725,
      "மத": 1726,
      "எண்ணி": 1727,
      "அடித்து": 1728,
      "அளித்த": 1729,
      "வொரு": 1730,
      "புரி": 1731,
      "கடு": 1732,
      "கிரிக்கெட்": 1733,
      "மும்பை": 1734,
      "கலெக்டர்": 1735,
      "ல்தான்": 1736,
      "நியமி": 1737,
      "இன்னும்": 1738,
      "பேட்டை": 1739,
      "வேட்பாளர்": 1740,
      "கேள்": 1741,
      "சம்பந்த": 1742,
      "எடு": 1743,
      "ஓட்ட": 1744,
      "நூ": 1745,
      "களிலும்": 1746,
      "டெல்லியில்": 1747,
      "விரைந்து": 1748,
      "மூக": 1749,
      "நிலையம்": 1750,
      "விசாரணையில்": 1751,
      "ரோடு": 1752,
      "உறவின": 1753,
      "போட்டு": 1754,
      "புதுடெல்லி": 1755,
      "மின்சா": 1756,
      "இவர்கள்": 1757,
      "ப்பிர": 1758,
      "காரில்": 1759,
      "டியில்": 1760,
      "பாத்": 1761,
      "த்தொ": 1762,
      "க்கண": 1763,
      "காவல": 1764,
      "வைத்தனர்": 1765,
      "புர": 1766,
      "திருத்த": 1767,
      "்தா": 1768,
      "செங்கல்": 1769,
      "கைய": 1770,
      "பல்க": 1771,
      "சட்டமன்ற": 1772,
      "முகா": 1773,
      "திரும்ப": 1774,
      "க்கழ": 1775,
      "எனக்கு": 1776,
      "உட்பட": 1777,
      "சமீ": 1778,
      "வாள": 1779,
      "அமைக்க": 1780,
      "வட்டா": 1781,
      "ரவி": 1782,
      "வழக்குப்பதிவு": 1783,
      "உற்ப": 1784,
      "பேரும்": 1785,
      "மோச": 1786,
      "த்தியா": 1787,
      "அருகில்": 1788,
      "ஸ்திரே": 1789,
      "கண்ண": 1790,
      "த்தல்": 1791,
      "பக்க": 1792,
      "ரூபாய்": 1793,
      "மோகன்": 1794,
      "எரி": 1795,
      "பரிசோதனை": 1796,
      "வேண்டு": 1797,
      "தெரிவித்துள்ளார்": 1798,
      "உறுதி": 1799,
      "கமிஷ": 1800,
      "வேன்": 1801,
      "கேள்வி": 1802,
      "பலி": 1803,
      "நாதன்": 1804,
      "சல்": 1805,
      "தெரிகிறது": 1806,
      "ியுள்ள": 1807,
      "பொருளா": 1808,
      "ஜீ": 1809,
      "கொள்ளை": 1810,
      "்களுக்கு": 1811,
      "ஓடி": 1812,
      "வைக்க": 1813,
      "உரிம": 1814,
      "வதற்காக": 1815,
      "வார": 1816,
      "சேலம்": 1817,
      "கர": 1818,
      "அம்ப": 1819,
      "களையும்": 1820,
      "ஒவ்வொரு": 1821,
      "சுந்த": 1822,
      "மனி": 1823,
      "அதிர்ச்ச": 1824,
      "தற்கான": 1825,
      "பேரை": 1826,
      "துற": 1827,
      "அப": 1828,
      "நப": 1829,
      "ப்பந்த": 1830,
      "பேசினார்": 1831,
      "நடைபெற்றது": 1832,
      "றா": 1833,
      "டியை": 1834,
      "தரு": 1835,
      "ர்கா": 1836,
      "விரைவில்": 1837,
      "வுட்": 1838,
      "இங்கிலாந்து": 1839,
      "சிபிஐ": 1840,
      "பொருட்கள்": 1841,
      "ியிடம்": 1842,
      "மக்களுக்கு": 1843,
      "உணவு": 1844,
      "மூர்த்தி": 1845,
      "ஏற்று": 1846,
      "சமூக": 1847,
      "ந்திரா": 1848,
      "வலியுறுத்தி": 1849,
      "பணிகள்": 1850,
      "இளம்": 1851,
      "காந்தி": 1852,
      "உதவ": 1853,
      "வேல்": 1854,
      "மடைந்த": 1855,
      "பாளைய": 1856,
      "சால": 1857,
      "வேக": 1858,
      "நெடு": 1859,
      "அவர்கள": 1860,
      "லால்": 1861,
      "சிலை": 1862,
      "கூறியுள்ளார்": 1863,
      "போர்": 1864,
      "சட்டச": 1865,
      "ட்டார்": 1866,
      "ியோ": 1867,
      "ருப": 1868,
      "திக": 1869,
      "சவு": 1870,
      "அமைப்பு": 1871,
      "பல்கலை": 1872,
      "டியே": 1873,
      "ப்பட்டன": 1874,
      "பன்": 1875,
      "அடிப்பட": 1876,
      "குறிப்பிடத்தக்கது": 1877,
      "இணைய": 1878,
      "வருக்கும்": 1879,
      "முருகன்": 1880,
      "மீட்டு": 1881,
      "பாரா": 1882,
      "காரணம்": 1883,
      "உரிய": 1884,
      "நீதிமன்றம்": 1885,
      "சிக்கி": 1886,
      "ொட்டி": 1887,
      "அரி": 1888,
      "ட்டனர்": 1889,
      "முறையாக": 1890,
      "கீழ்": 1891,
      "கடைசி": 1892,
      "நிறைவேற்ற": 1893,
      "பிறந்த": 1894,
      "ததால்": 1895,
      "மையான": 1896,
      "ன்க": 1897,
      "பாதிக்கப்பட்ட": 1898,
      "என்பதை": 1899,
      "ஆயிரத்து": 1900,
      "அதிர்ச்சி": 1901,
      "பணத்தை": 1902,
      "சதவீத": 1903,
      "வேட்பாள": 1904,
      "குழந்தைகள்": 1905,
      "டிவி": 1906,
      "ரத்த": 1907,
      "க்கவில்லை": 1908,
      "டீ": 1909,
      "அதன்படி": 1910,
      "்துறை": 1911,
      "நள்ளி": 1912,
      "இதற்காக": 1913,
      "இள": 1914,
      "கொள்": 1915,
      "டர்": 1916,
      "முறையில்": 1917,
      "பலத்த": 1918,
      "நாட்டில்": 1919,
      "தஞ்ச": 1920,
      "பயன்படுத்த": 1921,
      "பந்த": 1922,
      "ஒப்பந்த": 1923,
      "அனைவரும்": 1924,
      "நாங்கள்": 1925,
      "ஆயிர": 1926,
      "ப்பாளர்": 1927,
      "ஆயு": 1928,
      "நம்பி": 1929,
      "வரவே": 1930,
      "வீரர்": 1931,
      "கூடுதல்": 1932,
      "இருக்கிறது": 1933,
      "மாவட்டங்களில்": 1934,
      "அணு": 1935,
      "துவ": 1936,
      "என்பதால்": 1937,
      "ங்களும்": 1938,
      "சித": 1939,
      "திட்டம்": 1940,
      "உத்தரவு": 1941,
      "்பா": 1942,
      "சுவா": 1943,
      "தகரா": 1944,
      "தமிழ்நாடு": 1945,
      "பூர்": 1946,
      "பதில்": 1947,
      "மய": 1948,
      "ுக்கான": 1949,
      "செல்வ": 1950,
      "தங்கள்": 1951,
      "வேலூர்": 1952,
      "கேப்ட": 1953,
      "பேசு": 1954,
      "ஏற்படும்": 1955,
      "அதிகரித்து": 1956,
      "மிகவும்": 1957,
      "தடுக்க": 1958,
      "தியம்": 1959,
      "வாக்கா": 1960,
      "கோரி": 1961,
      "தொகுதியில்": 1962,
      "கட்சியின்": 1963,
      "சுப்": 1964,
      "பேச்சுவார்த்தை": 1965,
      "கருணாநிதி": 1966,
      "ற்பு": 1967,
      "அதிபர்": 1968,
      "த்திரி": 1969,
      "்கின்றனர்": 1970,
      "கர்நாடக": 1971,
      "தொடங்கியது": 1972,
      "தகுதி": 1973,
      "த்துள்ளார்": 1974,
      "போராட்டத்தில்": 1975,
      "ஒப்பு": 1976,
      "பற": 1977,
      "சுற்றி": 1978,
      "அப்பகுதியில்": 1979,
      "க்களை": 1980,
      "செய்தி": 1981,
      "ையொட்டி": 1982,
      "செய்யப்பட்டுள்ளது": 1983,
      "வெளியிட": 1984,
      "ப்பட்டனர்": 1985,
      "ையால்": 1986,
      "மாற": 1987,
      "்க்க": 1988,
      "கட்டிட": 1989,
      "தலி": 1990,
      "இடத்துக்கு": 1991,
      "னியா": 1992,
      "தரா": 1993,
      "புழல்": 1994,
      "பம்": 1995,
      "செங்கல்பட்டு": 1996,
      "கொண்டா": 1997,
      "ம்பர்": 1998,
      "முகஸ்டாலின்": 1999,
      "ஏற்படுத்தி": 2000,
      "எக்": 2001,
      "ப்பன்": 2002,
      "பெரும்பா": 2003,
      "கட்டுப்பா": 2004,
      "வந்துள்ளது": 2005,
      "சந்திர": 2006,
      "பட்ச": 2007,
      "அதிரடி": 2008,
      "ங்களது": 2009,
      "அன்": 2010,
      "ங்களிலும்": 2011,
      "பாரி": 2012,
      "மேற்கொள்ள": 2013,
      "நடிகர்": 2014,
      "வெளியாக": 2015,
      "அலுவலகத்தில்": 2016,
      "வளாக": 2017,
      "எஸ்ஐ": 2018,
      "ண்மை": 2019,
      "அறிக்க": 2020,
      "நடைபெறு": 2021,
      "செய்தது": 2022,
      "ற்றம்": 2023,
      "ப்புக்கு": 2024,
      "கம்ப": 2025,
      "முதிக": 2026,
      "எச்ச": 2027,
      "எது": 2028,
      "ராகு": 2029,
      "எம்எல்ஏக்கள்": 2030,
      "வாலிபர்": 2031,
      "ராட்ச": 2032,
      "சுகா": 2033,
      "திரும்பி": 2034,
      "காரை": 2035,
      "காட்சி": 2036,
      "நாட்களுக்கு": 2037,
      "கொண்டார்": 2038,
      "கரன்": 2039,
      "பாபு": 2040,
      "ஏற்படுத்தியுள்ளது": 2041,
      "ீஸ்": 2042,
      "என்பவர்": 2043,
      "தீய": 2044,
      "செல்வம்": 2045,
      "ஆர்ப்பா": 2046,
      "டாஸ்": 2047,
      "மாற்று": 2048,
      "கார்த்தி": 2049,
      "போன": 2050,
      "போட": 2051,
      "ியினர்": 2052,
      "மாற்றம்": 2053,
      "பார்வ": 2054,
      "சிறி": 2055,
      "இப்போது": 2056,
      "தண்டனை": 2057,
      "பழனி": 2058,
      "மற": 2059,
      "வரா": 2060,
      "விக்கெட்": 2061,
      "குமா": 2062,
      "கூடாது": 2063,
      "மூத்த": 2064,
      "விருது": 2065,
      "தரப்பில்": 2066,
      "தலைமையிலான": 2067,
      "வீட்டு": 2068,
      "அடிப்படையில்": 2069,
      "ப்பூ": 2070,
      "வற்றை": 2071,
      "ஆஸ்திரே": 2072,
      "துரை": 2073,
      "ள்ளு": 2074,
      "பட்டா": 2075,
      "ஆஸ்திரேல": 2076,
      "காட்டி": 2077,
      "மொத்தம்": 2078,
      "சேகர்": 2079,
      "ங்கோ": 2080,
      "பிரசாரம்": 2081,
      "ற்கும்": 2082,
      "ப்பாக்கம்": 2083,
      "பட்டிய": 2084,
      "அடிக்கடி": 2085,
      "பவு": 2086,
      "துப்பாக்கி": 2087,
      "ட்டிய": 2088,
      "திடீர்": 2089,
      "யோ": 2090,
      "க்கணக்கான": 2091,
      "ஆறு": 2092,
      "பவுன்": 2093,
      "தீவிரவாதிகள்": 2094,
      "இறந்து": 2095,
      "லாத்கா": 2096,
      "தேமுதிக": 2097,
      "பூஜ": 2098,
      "ஆட்டோ": 2099,
      "சுற்றுலா": 2100,
      "ியன்": 2101,
      "வாழ்": 2102,
      "அவர்களுக்கு": 2103,
      "்கிறார்": 2104,
      "இறந்தார்": 2105,
      "ட்டத்தில்": 2106,
      "இருப்பதாக": 2107,
      "எஸ": 2108,
      "முயன்ற": 2109,
      "சரமா": 2110,
      "ஆப்": 2111,
      "தினமும்": 2112,
      "மதிப்பு": 2113,
      "ஆரம்": 2114,
      "ராஜி": 2115,
      "கொல்ல": 2116,
      "நடைபெற்று": 2117,
      "ையிலும்": 2118,
      "ந்ததும்": 2119,
      "செய்துள்ளனர்": 2120,
      "ங்கும்": 2121,
      "நிறுத்தி": 2122,
      "அமைச்சர்கள்": 2123,
      "க்குழு": 2124,
      "நெல்லை": 2125,
      "பெயர்": 2126,
      "ஒப்படை": 2127,
      "ஹெ": 2128,
      "பலாத்கா": 2129,
      "கள்ள": 2130,
      "திருவா": 2131,
      "ட்டையில்": 2132,
      "மூல": 2133,
      "பட்": 2134,
      "விசாரணைக்கு": 2135,
      "ாம்": 2136,
      "பையில்": 2137,
      "யூனி": 2138,
      "டெஸ்ட்": 2139,
      "யானை": 2140,
      "பரிதாபமாக": 2141,
      "மாநகராட்சி": 2142,
      "என்னை": 2143,
      "அப்பகுதி": 2144,
      "சிகலா": 2145,
      "கேரளா": 2146,
      "குற்றச்சா": 2147,
      "தலா": 2148,
      "பட்டி": 2149,
      "சசிகலா": 2150,
      "லங்கா": 2151,
      "ங்களின்": 2152,
      "ஆணையம்": 2153,
      "ட்டூர்": 2154,
      "னிடம்": 2155,
      "உடனே": 2156,
      "நாட்களாக": 2157,
      "தாகவும்": 2158,
      "பஞ்சா": 2159,
      "முன்னே": 2160,
      "ண்டர்": 2161,
      "ஊர்": 2162,
      "த்தையும்": 2163,
      "சுரே": 2164,
      "டியோ": 2165,
      "நிறுவனம்": 2166,
      "ஷூ": 2167,
      "சதவீதம்": 2168,
      "மற்றொரு": 2169,
      "பிரதேச": 2170,
      "த்தின": 2171,
      "ும்போது": 2172,
      "மேலா": 2173,
      "மத்த": 2174,
      "திறந்து": 2175,
      "த்திரம்": 2176,
      "இன்ஜி": 2177,
      "வெட்டி": 2178,
      "குடியிரு": 2179,
      "நாட்கள்": 2180,
      "வளர்ச்சி": 2181,
      "ஜனா": 2182,
      "வரையும்": 2183,
      "சுகாதார": 2184,
      "வட்டார": 2185,
      "அங்கிருந்து": 2186,
      "உயிரிழந்த": 2187,
      "சொத்து": 2188,
      "இலவச": 2189,
      "நிகழ்ச்ச": 2190,
      "தெருவை": 2191,
      "மண்டல": 2192,
      "மாக்": 2193,
      "மாநிலத்தில்": 2194,
      "ங்களாக": 2195,
      "்த்து": 2196,
      "ப்பான": 2197,
      "புகு": 2198,
      "ணியில்": 2199,
      "பரு": 2200,
      "ரசு": 2201,
      "ப்பேட்டை": 2202,
      "களுக்கும்": 2203,
      "ஷே": 2204,
      "மருந்து": 2205,
      "அவ்": 2206,
      "முன்னிலை": 2207,
      "ஆப": 2208,
      "விண்ணப்பி": 2209,
      "கிராமத்தை": 2210,
      "க்கத்தில்": 2211,
      "விழாவில்": 2212,
      "தீர்மான": 2213,
      "சிக்க": 2214,
      "வீழ": 2215,
      "ஞ்சேரி": 2216,
      "கழு": 2217,
      "னல்": 2218,
      "கண்டித்து": 2219,
      "ஆல": 2220,
      "கன்ன": 2221,
      "நிர": 2222,
      "ஸ்பெ": 2223,
      "எக்ஸ்பி": 2224,
      "ெய்": 2225,
      "ச்சேரி": 2226,
      "கேரள": 2227,
      "வாரி": 2228,
      "ஆந்திரா": 2229,
      "சபா": 2230,
      "கும்பல்": 2231,
      "காலி": 2232,
      "சடல": 2233,
      "சர்வ": 2234,
      "ஷ்டி": 2235,
      "த்துற": 2236,
      "வெளியிட்டு": 2237,
      "ஆந்திர": 2238,
      "கிருஷ்ணன்": 2239,
      "மொத்த": 2240,
      "கிராமத்தில்": 2241,
      "வியை": 2242,
      "எல்ல": 2243,
      "டாக்டர்": 2244,
      "செயல": 2245,
      "நடக்கும்": 2246,
      "வதி": 2247,
      "தேவை": 2248,
      "வரின்": 2249,
      "பள்ளியில்": 2250,
      "மகளி": 2251,
      "பதிந்து": 2252,
      "வைத்திருந்த": 2253,
      "பெற்றோர்": 2254,
      "த்தான்": 2255,
      "குளி": 2256,
      "விவர": 2257,
      "காய்ச்ச": 2258,
      "நடு": 2259,
      "ழிப்பு": 2260,
      "பயன்படுத்தி": 2261,
      "கமிஷனர்": 2262,
      "அறிவிப்பு": 2263,
      "பைக்கில்": 2264,
      "க்கொண்டு": 2265,
      "யர்": 2266,
      "காவிரி": 2267,
      "ர்க்": 2268,
      "்த்தி": 2269,
      "சுப்பிர": 2270,
      "ையோ": 2271,
      "இந்தி": 2272,
      "படங்களில்": 2273,
      "தவிர": 2274,
      "வானி": 2275,
      "வழக்க": 2276,
      "ஜே": 2277,
      "யாரும்": 2278,
      "மணல்": 2279,
      "அழ": 2280,
      "குறித்த": 2281,
      "எதிர்பார்க்க": 2282,
      "விண்ணப்ப": 2283,
      "நியூ": 2284,
      "க்கிறேன்": 2285,
      "இருந்தார்": 2286,
      "ர்கே": 2287,
      "நீண்ட": 2288,
      "பல்கலைக்கழ": 2289,
      "வர்களின்": 2290,
      "மல்லி": 2291,
      "மொழி": 2292,
      "ரீம்": 2293,
      "ஒதுக்கீ": 2294,
      "இதற்கிடையில்": 2295,
      "விடும்": 2296,
      "பொதுச்": 2297,
      "வீசி": 2298,
      "எண்ணிக்கை": 2299,
      "எதிர்த்து": 2300,
      "உத்தரவிட்டு": 2301,
      "சமீபத்தில்": 2302,
      "தாக்கி": 2303,
      "நடித்த": 2304,
      "எதுவும்": 2305,
      "மாட்ட": 2306,
      "தொண்ட": 2307,
      "அடைந்தனர்": 2308,
      "அலுவலகம்": 2309,
      "அஞ்ச": 2310,
      "சேர்த்து": 2311,
      "சக்தி": 2312,
      "குறைந்த": 2313,
      "ல்லா": 2314,
      "தரிச": 2315,
      "அக்க": 2316,
      "வென்ற": 2317,
      "குழ": 2318,
      "பிஎஸ்": 2319,
      "சாப்பி": 2320,
      "மக்களின்": 2321,
      "தாய்": 2322,
      "அறு": 2323,
      "ரன்கள்": 2324,
      "வோம்": 2325,
      "ட்டியில்": 2326,
      "டத்தில்": 2327,
      "வாரம்": 2328,
      "பன்ன": 2329,
      "சேர்ந்து": 2330,
      "தாஸ்": 2331,
      "ம்பா": 2332,
      "அதற்க": 2333,
      "ஆள": 2334,
      "ப்போது": 2335,
      "நாயகர்": 2336,
      "வார்டு": 2337,
      "ரியை": 2338,
      "களிடம்": 2339,
      "கூடிய": 2340,
      "மோதிய": 2341,
      "தொலை": 2342,
      "வாலிப": 2343,
      "விவசாய": 2344,
      "எதிர்க": 2345,
      "கூட்டு": 2346,
      "நடத்து": 2347,
      "நர்": 2348,
      "சொல்ல": 2349,
      "காட்டு": 2350,
      "பயங்க": 2351,
      "வழங்கப்படும்": 2352,
      "கேப்டன்": 2353,
      "தஞ்சை": 2354,
      "சம்பந்தப்பட்ட": 2355,
      "தூர்": 2356,
      "கிடைத்தது": 2357,
      "ஆவண": 2358,
      "பொன்ன": 2359,
      "ப்பட்டார்": 2360,
      "கைப்பற்றி": 2361,
      "கிள": 2362,
      "தூத்துக்கு": 2363,
      "வழக்கம்": 2364,
      "உற்பத்தி": 2365,
      "பிரேத": 2366,
      "படகு": 2367,
      "விடுத்து": 2368,
      "உள்ளா": 2369,
      "ியால்": 2370,
      "ஆண்டுகளாக": 2371,
      "திருத்தணி": 2372,
      "டாஸ்மாக்": 2373,
      "ங்கில்": 2374,
      "பூஜை": 2375,
      "மோதி": 2376,
      "மங்க": 2377,
      "இல்லாமல்": 2378,
      "உறவினர்கள்": 2379,
      "மாறி": 2380,
      "முடியாமல்": 2381,
      "ிருவ": 2382,
      "நெடுஞ்சா": 2383,
